{
  "quotes": [
    {
      "id": 1,
      "quote": "Do everything with a mind that lets go. Do not expect any praise or reward. If you let go a little, you will have a little peace. If you let go a lot, you will have a lot of peace.",
      "by": "Ajahn Chah"
    },
    {
      "id": 2,
      "quote": "If you let go a little, you will have a little happiness. If you let go a lot, you will have a lot of happiness. If you let go completely, you will be free.",
      "by": "Ajahn Chah"
    },
    {
      "id": 3,
      "quote": "The Buddha's teachings are about letting go of all suffering. If you don't let go, you will be like a cat trying to catch its own tail.",
      "by": "Ajahn Chah"
    },
    {
      "id": 4,
      "quote": "The present moment is the only moment available to us, and it is the doorway to all moments.",
      "by": "Ajahn Chah"
    },
    {
      "id": 5,
      "quote": "Meditation is not about attaining anything. It is simply a matter of being aware of what is already there, allowing it to be and then releasing it.",
      "by": "Ajahn Chah"
    },
    {
      "id": 6,
      "quote": "The path to peace is through understanding, not through force.",
      "by": "Ajahn Chah"
    },
    {
      "id": 7,
      "quote": "If you are afraid of something, you must face it directly, but with compassion, intelligence, and a sense of humor.",
      "by": "Ajahn Chah"
    },
    {
      "id": 8,
      "quote": "Life is uncertain, death is certain. Knowing this, how can we feel anything but joy?",
      "by": "Ajahn Chah"
    },
    {
      "id": 9,
      "quote": "The mind that is attached to the senses leads to suffering, but the mind that is detached from the senses leads to liberation.",
      "by": "Ajahn Chah"
    },
    {
      "id": 10,
      "quote": "The Buddha's path is not about becoming someone else, but about finding your true nature and living from that place.",
      "by": "Ajahn Chah"
    },
    {
      "id": 11,
      "quote": "The mind creates the abyss, the heart crosses it.",
      "by": "Ajahn Sumedho"
    },
    {
      "id": 12,
      "quote": "The problem is not the problem; the problem is your attitude to the problem.",
      "by": "Ajahn Sumedho"
    },
    {
      "id": 13,
      "quote": "Meditation is the process of understanding oneself.",
      "by": "Ajahn Sumedho"
    },
    {
      "id": 14,
      "quote": "If we attach to criticism, we're stuck with criticism. If we attach to praise, we're stuck with praise.",
      "by": "Ajahn Sumedho"
    },
    {
      "id": 15,
      "quote": "The Buddha taught that the source of suffering lies in our attachment to impermanent things.",
      "by": "Ajahn Sumedho"
    },
    {
      "id": 16,
      "quote": "Awareness is not something you can possess, but it is something you can cultivate.",
      "by": "Ajahn Sumedho"
    },
    {
      "id": 17,
      "quote": "The present moment is the only time we have access to reality.",
      "by": "Ajahn Sumedho"
    },
    {
      "id": 18,
      "quote": "The more you understand yourself, the more clarity there is. Self-knowledge has no end.",
      "by": "Ajahn Sumedho"
    },
    {
      "id": 19,
      "quote": "Peace is not the absence of conflict but the ability to handle conflict by peaceful means.",
      "by": "Ajahn Sumedho"
    },
    {
      "id": 20,
      "quote": "Suffering is a noble truth because it leads to awakening.",
      "by": "Ajahn Sumedho"
    }

  ]
}